Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_antaa_stipendin_kuudelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät antaa stipendin kuudelle korkeakouluopiskelijalle
sms: Sääʹmteʹǧǧ oudd stipeeʹnd kuʹtte õllškooulmättʼtõõttja

source: Sáárá Seipiharju, Janne Hirvasvuopio, Tytti Kyrö, Suvi-Tuuli Veijola, Mira Rauhala ja Máren-Elle Länsman saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
sms: Sáárá Seipiharju, Janne Hirvasvuopio, Tytti Kyrö, Suvi-Tuuli Veijola, Mira Rauhala ja Máren-Elle Länsman vuäǯǯa tän eeʹjj Sääʹmteeʹǧǧ õllškooulmättʼtõõttja õõlǥtum stipeeʹnd.

source: Saamelaiskäräjät julisti lokakuun 9. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sms: Sääʹmteʹǧǧ piiji ooccâmnalla rõõǥǥâdmannu 9. peeiʹv õhttsiʹžže kutt 500 eeuʹr stipeeʹnd, kookk leʹjje õõlǥtum sääʹmǩiõl da/leʹbe säʹmmlažkulttuur väʹlddaaunâs- da čårraaunâsmättʼtõõttjid da sääʹmǩiõllsaž tuejj-jieʹllma valmštõtti õlltääʹzz škooultõõzzâst leʹddjid.

source: Stipendihakemuksia vastaanotettiin yhteensä 12. Stipendin hakuaika päättyi 18. marraskuuta.
sms: Sääʹmteʹǧǧ vaaʹldi vuâstta õhttsiʹžže 12 stipeʹnddooccmõõžžad. Stipeeʹndi ooccâmäiʹǧǧ puuđi skamm-mannu 18 peeiʹv.

source: Koulutus- ja oppimateriaalilautakunta päätti stipendin saajista kokouksessaan 25.11. Perusteluina päätökselle olivat opintomenestys, saamelaisen osaamisen laajentaminen oppimisen eri alueille sekä saamen kielten välinen yhdenvertaisuus.
sms: Škooultõs- da mättmateriaal-luʹvddkååʹdd mieʹrrii stipeeʹnd vuäǯǯjin såbbreʹstes 25.11. Vuâđđjurddjin mieʹrrõʹsse leʹjje mättõuddnummuš, säʹmmlaž silttummuuž veeidummuš mättjummuš jeeʹres vueʹzzin, di sääʹmǩiõli kõskksaž õõutverddsažvuõtt.

source: Sáárá Seipiharju opiskelee Oulun yliopistossa pääaineenaan inarinsaame, sivuaineinaan saamelainen kulttuuri ja pedagogiikka.
sms: Sáárá Seipiharju lookk Oulu õllškooulâst väʹlddaunnsen aanarsääʹmǩiõll, čårraunnsen sääʹmkulttuur da pedagokikk.

source: Janne Hirvasvuopio opiskelee Helsingin yliopistossa pääaineenaan valtio-oppi, sivuaineenaan pohjoissaame.
sms: Janne Hirvasvuopio lookk Heʹlssen õllškooulâst väʹlddaunnsen valdiamätt, cårraunnsen tâʹvvsääʹmǩiõll.

source: Tytti Kyrö opiskelee Lapin yliopistossa pääaineenaan sosiaalityö ja on suorittanut inarinsaamen kielen ja kulttuurin koulutuksen Saamelaisalueen koulutuskeskuksessa.
sms: Tytti Kyrö lookk Lappi õllškooulâst väʹlddaunnsen sosiaaltuejj da lij spraavâm aanarsääʹm ǩiõl- da kulttuur škooultõõzz Sääʹmvuud škooultõskõõskõõzzâst.

source: Suvi-Tuuli Veijola opiskelee Oulun yliopistossa pääaineenaan saamelainen kulttuuri.
sms: Suvi-Tuuli Veijola lookk Oulu õllškooulâst väʹlddaunnsen säʹmmlaž kulttuur.

source: Mira Rauhala opiskelee Oulun yliopistossa tuotantotaloutta ja pohjoissaamen kieltä.
sms: Mira Rauhala lookk Oulu õllškooulâst puuʹttʼtõställõõzz da tâʹvvsääʹmǩiõl.

source: Máren-Elle Länsman opiskelee Oulun yliopistossa pääaineenaan saamelainen kulttuuri ja sivuaineinaan psykologia ja sosiologia.
sms: Máren-Elle Länsman lookk Oulu õllškooulâst väʹlddaunnsen säʹmmlaž kulttuur da čårraunnsen psykologia da sosiologia.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sms: Sääʹmteʹǧǧ späʹssbââšš pukid stipeeʹnd ooccjid da tuäivat pukid leekk da pueʹr õuddnummuš nuʹt määttain ǥo puõʹttivuõđ tuejj-jieʹllmest še!
